IDEA Connection Link
WizardSelection.LoadGroup Property
 List of Load groups
 Namespace: IdeaRS.ConnectionLink
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public List<LoadGroup> LoadGroup { get; set; }
Public Property LoadGroup As List(Of LoadGroup)
	Get
	Set
public:
property List<LoadGroup^>^ LoadGroup {
	List<LoadGroup^>^ get ();
	void set (List<LoadGroup^>^ value);
}
Property Value
Type: List<LoadGroup>
See Also
Reference
WizardSelection Class
IdeaRS.ConnectionLink Namespace